avibrazil-rdm
beyond-compare
docker
etcher
firefox
fl-studio
free-ruler
gimp
google-chrome
hex-fiend
iina
karabiner-elements
keka
libreoffice
mpv
omnidisksweeper
openemu
p4merge
playonmac
postgres
postico
pycharm
racket
sequel-pro
slack
spectacle
sql-operations-studio
sublime-text
tableplus
tad
the-unarchiver
toggl
tomighty
transmission
vagrant
virtualbox
visual-studio-code
webstorm
zoomus
